<?php
 return array (
  0 => 
  array (
    'username' => '唐僧',
    'content' => '我长得帅 希望下次取经的时候 多聊几个妹',
    'pic' => 'uploads/1496840712.jpg',
    'time' => '17/06/07/09/05/12',
  ),
  1 => 
  array (
    'username' => '孙悟空',
    'content' => '曾经有一份真诚的爱情放在我面前，我没有珍惜，等我失去的时候我才后悔莫及，人世间最痛苦的事莫过于此。',
    'pic' => 'uploads/1496840870.jpg',
    'time' => '17/06/07/09/13/23',
  ),
  2 => 
  array (
    'username' => '猪八戒',
    'content' => '师傅又被妖怪抓去了怕是早被煮了吃了大师兄你回你的花果山我回我的高老庄沙师弟回他的流沙河咱们分了行李各',
    'pic' => 'uploads/1496841618.jpg',
    'time' => '17/06/07/09/20/18',
  ),
  3 => 
  array (
    'username' => '沙和尚',
    'content' => '  哎 人善被人欺 马善被人骑 谁让我老实呢',
    'pic' => 'uploads/1496841871.jpg',
    'time' => '17/06/07/10/12/54',
  ),
  4 => 
  array (
    'username' => '紫霞仙子',
    'content' => '     爱一个人是那么痛苦！
我猜着了这个爱情的开始，，
可是我猜不着这结局！！！！
一生所爱 至尊宝。。。',
    'pic' => 'uploads/1496842212.jpg',
    'time' => '17/06/18/01/54/51',
  ),
)
 ?>